export const FAQ_LIST = [
    {
        id: 1,
        title: "Как зарегистрироваться на платформе?",
        desc: "Для регистрации создайте учетную запись, указав свою электронную почту. После подтверждения регистрации через письмо на почте вы получите доступ к каталогу товаров."
    },
    {
        id: 2,
        title: "Как оформить заказ?",
        desc: "Спасите меня"
    },
    {
        id: 3,
        title: "Как происходит доставка?",
        desc: "На спине тащить"
    },
    {
        id: 4,
        title: "Какие документы необходимы для оформления заказа?",
        desc: "Пасспорт на холодильник"
    },
    {
        id: 5,
        title: "Есть ли возможность возврата или обмена товара?",
        desc: "Неа"
    },
    {
        id: 6,
        title: "Что делать, если я не нашел нужную модель очков?",
        desc: "закрыть приложение и трогать траву идти"
    },
    {
        id: 7,
        title: "Как связаться с поддержкой?",
        desc: "Пробежать 10 км"
    }
];
